<p>Уважаемые коллеги!</p>

<p>Примите во внимание, что набор работ в  JR ${jrNumber!"########"} был изменен в системе Workflow</p>

<p>JR был изменен с таким комментарием: ${cancelPrComment}</p>

<p>Просим проверить был ли создан PR по данному JR, и, в случае необходимости, произвести отмену.</p>

<p>С уважением,</p>

<p>KCell Flow</p>

<br/>
<p>
    Пройдя по следующей ссылке на страницу в HUB.Kcell.kz, вы можете оставить в поле комментариев свои замечания и/или пожелания относительно функционала и интерфейса системы: <a href="https://hub.kcell.kz/x/kYNoAg">https://hub.kcell.kz/x/kYNoAg</a>
</p>
<p>
    Greetings,<br>
    Kcell Flow
</p>
